Autodesk.Revit.DB.SiteInsertServiceData.ExportLinkAsLocalZip
Export cloud link lmv package to local zip file, this is used only for debug mode. The local zip file is for regression test only.
Since:
2018